let data = [
    {
      id : 0,
      name : "상품명",
      content : "온라인 플랫폼 입점 소상공인 보증부대출(가칭)",
    },
  
    {
      id : 1,
      name : "가입대상",
      content : "▪ 네이버 스토어 입점 개인사업자(개업일일로부터 6개월 이상) ※ 단독 개인사업자",
    },
    {
      id : 2,
      name : "대출한도",
      content : "▪ 최대 (90% 신용보증기금 보증서) ※ 대출한도는 보증심사결과에 따라 결정됩니다. 대출용도 사업장 운영자금",
    },
    {
      id : 3,
      name : "대출용도",
      content : "사업장 운용자금",
    },
  
    {
      id : 4,
      name : "대출기간과 상환방법",
      content : "▪ 만기일시상환\n      - 대출기간 : 1년 (1년단위로 최대 5년까지 연장가능) - 대출기간 중에는 매월 이자만 납부하고, 만기에 전액\n       상환하는 방법\n      ▪ 원금균등분할상환\n      - 대출기간 : 최대 5년 이내\n      - 원금을 매달 같은 금액으로 나누어 갚고, 대출 잔액에\n       해당하는 이자를 매달 납부하는 방법",
    },
    {
      id : 5,
      name : "대출한도",
      content : "(변동가능)",
    },
    {
      id : 6,
      name : "대출금리",
      content : "(미정) - 대출금리 : 기준금리 + 가산금리 – 우대금리\n      - 연체이자 및 지연배상금",
    },
  
    {
      id : 7,
      name : "부대비용",
      content : "(미정) - 중도상환해약금 / - 수입인지세",
    },
    {
      id : 8,
      name : "유의사항 및 기타사항",
      content : "(금융지원 제외 대상) \n - 기타 등등\n      (준법감시심의필) / (금리인하요구권) / (청약철회) 등\n      (기타사항)",
    }
    
  ];

export default data;